import React, { Component } from 'react';
import Main_header from '../Data/Main_header';
import Main_footer from '../Data/Main_footer';

export default class FAQKH extends Component {
  render() {
    window.scrollTo(0, 0);
    return (
      <>
        <div>
          <Main_header />
        </div>
        <div className="container my-3 font-khmer-language">
          <div className="row">
            <div className="col-12 my-2">
              <h4>សំណួរ​ដែលគេ​ច្រើន​សួរ</h4>
            </div>

            <hr />

            <div className="col-12 details-list">
              <details>
                <summary>តើអ្វីទៅជាឆ្នោតឡូតូ 6/39?</summary>
                <ol>
                  <li>
                    ឆ្នោតឡូតូគឺជាឆ្នោតផ្សងសំណាងដ៏មានប្រជាប្រិយ៍ភាពបំផុតនៅលើពិភពលោក
                  </li>
                  <li>
                    មានច្រើនជាង៩០ ប្រទេសមកហើយ
                    ដែលល្បែងឆ្នោតឡូតូនេះត្រូវបានទទួលស្គាល់ និង
                    ៧០%ចូលទៅក្នុងទីផ្សារឆ្នោតអន្តរជាតិ។
                  </li>
                  <li>
                    សាជីវកម្មឆ្នោតស្តង់ដារអន្តរជាតិ WL Paycam
                    ត្រូវបានបើកដំណើរការជាផ្លូវការនៅ ប្រទេសកម្ពុជា កាលពីខែមីនា
                    ឆ្នាំ២០២២មកម៉្លេះ។
                  </li>
                  <li>
                    ឆ្នោតឡូតូ 6/39 មានន័យថាអតិថិជនជ្រើសរើសលេខ 6ខ្ទង់ ក្នុងចំណោម
                    39 លេខ។ ពេលដែលអតិថិជនត្រូវលេខចំនួន៦ខ្ទង់
                    ដូចទៅនឹងលេខដែលបានចាប់(លទ្ធផល៦ខ្ទង់)នោះ
                    គឺបានន័យថាអ្នកឈ្នះប្រាក់រង្វាន់ទី១
                  </li>
                </ol>
                <hr />
              </details>
              <details>
                <summary className="py-1 my-2">
                  តើធ្វើដូចម្តេចដើម្បីផ្លាស់ប្តូរសំបុត្រ?
                </summary>
                <ol>
                  <li>
                    ឆ្នោតឡូតូគឺជាឆ្នោតផ្សងសំណាងដ៏មានប្រជាប្រិយ៍ភាពបំផុតនៅលើពិភពលោក
                  </li>
                  <li>
                    មានច្រើនជាង៩០ ប្រទេសមកហើយ
                    ដែលល្បែងឆ្នោតឡូតូនេះត្រូវបានទទួលស្គាល់ និង
                    ៧០%ចូលទៅក្នុងទីផ្សារឆ្នោតអន្តរជាតិ។
                  </li>
                  <li>
                    សាជីវកម្មឆ្នោតស្តង់ដារអន្តរជាតិ WL Paycam
                    ត្រូវបានបើកដំណើរការជាផ្លូវការនៅ ប្រទេសកម្ពុជា កាលពីខែមីនា
                    ឆ្នាំ២០២២មកម៉្លេះ។
                  </li>
                  <li>
                    ឆ្នោតឡូតូ 6/39 មានន័យថាអតិថិជនជ្រើសរើសលេខ 6ខ្ទង់ ក្នុងចំណោម
                    39 លេខ។ ពេលដែលអតិថិជនត្រូវលេខចំនួន៦ខ្ទង់
                    ដូចទៅនឹងលេខដែលបានចាប់(លទ្ធផល៦ខ្ទង់)នោះ
                    គឺបានន័យថាអ្នកឈ្នះប្រាក់រង្វាន់ទី១
                  </li>
                </ol>
                <hr />
              </details>
              <details>
                <summary className="py-1 my-2">
                  តើខ្ញុំអាចទិញឆ្នោតនៅឯណា?
                </summary>
                <ol>
                  <li>
                    ឆ្នោតឡូតូគឺជាឆ្នោតផ្សងសំណាងដ៏មានប្រជាប្រិយ៍ភាពបំផុតនៅលើពិភពលោក
                  </li>
                  <li>
                    មានច្រើនជាង៩០ ប្រទេសមកហើយ
                    ដែលល្បែងឆ្នោតឡូតូនេះត្រូវបានទទួលស្គាល់ និង
                    ៧០%ចូលទៅក្នុងទីផ្សារឆ្នោតអន្តរជាតិ។
                  </li>
                  <li>
                    សាជីវកម្មឆ្នោតស្តង់ដារអន្តរជាតិ WL Paycam
                    ត្រូវបានបើកដំណើរការជាផ្លូវការនៅ ប្រទេសកម្ពុជា កាលពីខែមីនា
                    ឆ្នាំ២០២២មកម៉្លេះ។
                  </li>
                  <li>
                    ឆ្នោតឡូតូ 6/39 មានន័យថាអតិថិជនជ្រើសរើសលេខ 6ខ្ទង់ ក្នុងចំណោម
                    39 លេខ។ ពេលដែលអតិថិជនត្រូវលេខចំនួន៦ខ្ទង់
                    ដូចទៅនឹងលេខដែលបានចាប់(លទ្ធផល៦ខ្ទង់)នោះ
                    គឺបានន័យថាអ្នកឈ្នះប្រាក់រង្វាន់ទី១
                  </li>
                </ol>
                <hr />
              </details>
            </div>
          </div>
        </div>
        <div>
          <Main_footer />
        </div>
      </>
    );
  }
}
