import React, { Component } from 'react';
import Main_header from 'PagesKhmer/Data/Main_header';
import Main_footer from 'PagesKhmer/Data/Main_footer';

export default class News_of_PLP extends Component {
  render() {
    window.scrollTo(0, 0);
    return (
      <>
        <div>
          <Main_header />
        </div>
        <div className="container font-khmer-language">
          <div className="row">
            <div className="col-12 my-4">
              <h4>សហគមន៍</h4>
              <p>ព័ត៌មាននៃ​(PLP)</p>
            </div>

            <div className="col-12 my-5">
              <h4>ព័ត៌មាននៃ​(PLP)</h4>

              <p>
                សួស្តីអ្នកប្រើប្រាស់ ផេខេម!
                តើអ្នកចង់ដឹងពីការចែកចាយអ្នកប្រើប្រាស់ទូទាំងពិភពលោកតាមប្រទេសដែរឬទេ?
                ផេខេម គឺមានប្រជាប្រិយភាពជាពិសេសនៅក្នុងប្រទេសហ្វីលីពីនដែលមានចំនួន
                54% នៃអ្នកប្រើប្រាស់សរុប។ អរគុណសម្រាប់ការគាំទ្រ ផេខេម!
                អាមេរិកខាងជើងមានអ្នកប្រើប្រាស់ច្រើនជាងគេទីពីរ ដែលស្មើនឹង 19%
                នៃចំនួនអ្នកប្រើប្រាស់សរុប។ ចំណាត់ថ្នាក់លេខ៣ បានទៅកូរ៉េខាងត្បូង
                ១៣% ឥណ្ឌូណេស៊ី ជាប់លេខ៤ មាន១២% កម្ពុជា ជាប់លេខ៥ មាន២% និងឥណ្ឌា
                ជាប់លេខ៦ មាន១% អរគុណដល់ក្រុមគ្រួសារ ផេខេម ទាំងអស់គ្នា។
                ពិភពលោកសម្រាប់ការស្រឡាញ់ និងគាំទ្រគម្រោង ផេខេម!
              </p>
              <img
                src="/images/photofile/paycam-global.jpg"
                width="100%"
                alt=""
              />
              <p>
                យើងមានព័ត៌មានគួរឱ្យរំភើបមួយចំនួនដើម្បីចែករំលែកជាមួយអ្នកអំពីការបើកជាផ្លូវការនៃ
                PAYCAM Lotto ។
                ការបើកជាផ្លូវការនឹងធ្វើឡើងនៅក្នុងលេណដ្ឋានចំនួនពីរ។
                ចាប់ផ្តើមជាមួយនឹងការលក់ឆ្នោត លេណដ្ឋានទីមួយមាន "ការបើកលក់មុន" និង
                "ការបើកជាផ្លូវការ"
                ដែលនឹងចាក់ផ្សាយតាមប៉ុស្តិ៍ទូរទស្សន៍ដីគោកកម្ពុជា។
                ពេលវេលាផ្លូវការសម្រាប់ការបើកគឺនៅពេលដែល PAYCAM
                គ្រប់គ្រងដោយផ្ទាល់ហាង និងហាងដែលពាក់ព័ន្ធបើក។ ការលក់ជាមុននៃ ផេខេម
                ឡូតូ នឹងមាននៅភ្នាក់ងារដែលមានកិច្ចសន្យា
                ហើយសំបុត្រលក់ទាំងអស់ត្រូវបានប្រមូលរហូតដល់ការចាប់ឆ្នោត ផេខេម ឡូតូ
                លើកទី 1 ដែលនឹងធ្វើឡើងនៅថ្ងៃទី 1 ខែមករា។ 2022.
                ដើម្បីបង្កើនប្រសិទ្ធភាពនៃការធ្វើទីផ្សារជុំទីមួយ មូលនិធិ ផេខេម
                នឹងចែកសំបុត្រឆ្នោតមួយសន្លឹកដែលមានតម្លៃ 100,000 ដុល្លារ (ប្រហែល
                120 លានវ៉ុន) ដល់ប្រជាពលរដ្ឋក្នុងរាជធានីភ្នំពេញ ដោយមិនគិតថ្លៃ
                មកមុនបានមុន និងចំនួន។ នឹងត្រូវដាក់ជារង្វាន់បន្ថែម។
              </p>
              <img
                src="/images/photofile/315wdgwshwre.jpg"
                width="100%"
                alt=""
              />
              <p>
                ម៉ាស៊ីនឆ្នោត ផេខេម ឡូតូ ម៉ូដែលទីមួយបានមកដល់ការិយាល័យហើយ។
                ប្រព័ន្ធឆ្នោតទទួលយកដំណើរការខ្យល់ដកដង្ហើមដែលអនុញ្ញាតឱ្យអ្នកមើលមើលឃើញដំណើរការគំនូរដោយស្វ័យប្រវត្តិប្រកបដោយតម្លាភាព។
                វិធីសាស្រ្តនេះត្រូវបានរៀបចំឡើងសម្រាប់អ្នកមើលងាយយល់អំពីដំណើរការឆ្នោតតាមរយៈការផ្សាយ។
                ប្រព័ន្ធឆ្នោតទាញយកបាល់ដែលឈ្នះតាមរយៈវិធីសាស្រ្តទាញយកការបង្វិលរង្វង់ស្គរ
                (ស្គរចាប់) ដោយវិធីសាស្ត្រលាយខ្យល់។
                លក្ខណៈពិសេសផ្សេងៗនៃប្រព័ន្ធឆ្នោតបង្កើនកម្រិតសុវត្ថិភាព
                និងយុត្តិធម៌នៃដំណើរការឆ្នោតទាំងមូលទៅកម្រិតបន្ទាប់។
                បន្ទាប់ពីកម្មវិធីប្រឡងអាហារូបករណ៍កម្ពុជាបានចាក់ផ្សាយលើការផ្សាយជាសាធារណៈនៅកម្ពុជា
                ការធ្វើតេស្តចុងក្រោយនៃម៉ាស៊ីនឆ្នោតដែលត្រូវប្រើក្នុងការផ្សាយឆ្នោតបានឈានមកដល់ទីបញ្ចប់ហើយ។
                បុគ្គលិកទាំងអស់ដែលត្រូវបានបញ្ជូនមកកម្ពុជាកំពុងប្រឹងប្រែងអស់ពីសមត្ថភាពដើម្បីបញ្ចប់ការរៀបចំទាំងអស់នៅនឹងកន្លែងមុនពេលបើកសម្ពោធ។
                សូមអរគុណដល់អ្នកទាំងអស់គ្នាដែលបាននិងកំពុងគាំទ្រការបើកសម្ពោធដ៏ធំនាពេលខាងមុខនេះរបស់
                ផេខេម ឡូតូ ។
              </p>
              <img src="/images/photofile/135gdagw4y.jpg" width="100%" alt="" />
            </div>
          </div>
        </div>
        <div>
          <Main_footer />
        </div>
      </>
    );
  }
}
