import React, { Component } from 'react';
import Main_header from '../Data/Main_header';
import Main_footer from '../Data/Main_footer';

export default class Community_Service extends Component {
  render() {
    return (
      <>
        <div>
          <Main_header />
        </div>
        <div className="container font-khmer-language">
          <div className="row">
            <div className="col-12 my-4">
              <h4>LOVE IN US</h4>
              <p>សេវាកម្មសហគមន៍</p>
            </div>

            <div className="col-12 text-center">
              <h4>សេវាកម្មសហគមន៍</h4>
            </div>

            <div className="col-12 mb-4 d-flex justify-content-center">
              <div
                style={{
                  height: '7px',
                  width: '25px',
                  background: '#00bbff',
                  float: 'left',
                }}
              ></div>
              <div
                style={{
                  height: '7px',
                  width: '25px',
                  background: '#ff0000',
                  float: 'left',
                }}
              ></div>
              <div
                style={{
                  height: '7px',
                  width: '25px',
                  background: '#6426ff',
                  float: 'left',
                }}
              ></div>
            </div>

            <div className="col-12">
              <h4>សេវាកម្មសហគមន៍</h4>
              <p>
                សេវាកម្មសហគមន៍គឺដូចទៅនឹងអ្វីដែរ៖
                សេវាកម្មដែលអ្នកធ្វើដើម្បីផ្តល់អត្ថប្រយោជន៍ដល់សហគមន៍របស់អ្នក។
                ប្រសិនបើនោះស្តាប់ទៅដូចជាទូលំទូលាយបន្តិច
                វាគឺដោយសារតែវាគឺជាសេវាសហគមន៍អាចមានទម្រង់ផ្សេងគ្នាជាច្រើន
                ដោយសារវាមានច្រើនណាស់ដែលអ្នកអាចធ្វើបានដើម្បីជួយមនុស្សក្នុងតំបន់របស់អ្នក។
              </p>
              <h4>ប្រមូលវត្ថុសម្រាប់សហគមន៍របស់អ្នក៖</h4>
              <p>
                ប្រសិនបើអ្នកក្រឡេកមើលជុំវិញសហគមន៍របស់អ្នក
                អ្នកប្រហែលជានឹងរកឃើញយ៉ាងហោចណាស់កន្លែងមួយចំនួនដែលទទួលយកការបរិច្ចាគ
                ដូចជាកន្លែងដាក់អាហារ កន្លែងស្នាក់នៅសម្រាប់គ្រួសារ និងសាលារៀន
                ដើម្បីដាក់ឈ្មោះមួយចំនួន។
                នេះ​ជា​មគ្គុទ្ទេសក៍​ដ៏​ទូលំទូលាយ​មួយ​ក្នុង​ការ​ដំណើរការ​ការ​បរិច្ចាគ​ផ្ទាល់​ខ្លួន​របស់​អ្នក
              </p>
            </div>

            <div className="col-12 my-3">
              <img
                className="my-3"
                src="images/photofile/1632627546132 (2).jpg"
                width="100%"
                alt=""
              />
              <h4>ហើយ​នេះ​ជា​រូបភាព​ខ្លះ​នៃ​កន្លែង​ទទួល​យក​ការ​បរិច្ចាគ​៖</h4>
              <p>
                សេវាសហគមន៍ គឺជាការងារដែលមិនបង់ប្រាក់ដែលធ្វើឡើងដោយមនុស្សម្នាក់
                ឬក្រុមមនុស្ស ដើម្បីផលប្រយោជន៍សហគមន៍ ឬស្ថាប័នរបស់ខ្លួន។
              </p>
              <p>
                សេវាសហគមន៍ គឺជាការងារដែលមិនបានទទួលប្រាក់កម្រៃដែលធ្វើឡើងដោយបុគ្គល
                ឬក្រុមមនុស្ស ដើម្បីជាប្រយោជន៍
                និងធ្វើឱ្យសហគមន៍របស់ពួកគេកាន់តែប្រសើរឡើង
                ដោយគ្មានទម្រង់នៃសំណងណាមួយឡើយ។ សេវាសហគមន៍អាចខុសពីការស្ម័គ្រចិត្ត
                ដោយសារវាមិនតែងតែត្រូវបានអនុវត្តនៅលើមូលដ្ឋានស្ម័គ្រចិត្ត
                ហើយអាចជាការបង្ខិតបង្ខំ។
              </p>
            </div>
          </div>
        </div>
        <div>
          <Main_footer />
        </div>
      </>
    );
  }
}
