import React, { Component } from 'react';
import Main_header from '../Data/Main_header';
import Main_footer from '../Data/Main_footer';

export default class WL_PAYCAM_Event extends Component {
  render() {
    return (
      <>
        <div>
          <Main_header />
        </div>
        <div className="container font-khmer-language">
          <div className="row">
            <div className="col-12 my-4">
              <h4>សហគមន៍</h4>
              <p>ព្រឹត្តិការណ៍របស់ផេខេម</p>
            </div>

            <div className="col-12 text-center">
              <h4>ព្រឹត្តិការណ៍របស់ផេខេម</h4>
            </div>

            <div className="col-12 mb-4 d-flex justify-content-center">
              <div
                style={{
                  height: '7px',
                  width: '25px',
                  background: '#00bbff',
                  float: 'left',
                }}
              ></div>
              <div
                style={{
                  height: '7px',
                  width: '25px',
                  background: '#ff0000',
                  float: 'left',
                }}
              ></div>
              <div
                style={{
                  height: '7px',
                  width: '25px',
                  background: '#6426ff',
                  float: 'left',
                }}
              ></div>
            </div>

            <div className="col-12">
              <h4>ព្រឹត្តិការណ៍របស់ផេខេម</h4>
              <p>
                អ្នកអាចទិញសន្លឹកឆ្នោតនៅតាមភ្នាក់ងារ ផេខេម ដែលនៅជិតលោកអ្នកបំផុត។
                ឬអ្នកអាចទិញនៅការិយាល័យសាខាផ្ទាល់។
              </p>
            </div>

            <hr />
            <div className="col-12">
              <h4>ព្រឹត្តិការណ៍</h4>
              <p>
                រយៈពេលនៃព្រឹត្តិការណ៍: 2022-04-21 ~ 2022-04-25 <br />
                កាលបរិច្ឆេទប្រកាសអ្នកឈ្នះ : 2022-01-08
              </p>
              <button
                className="btn"
                style={{
                  background: 'linear-gradient(to right,#9901b7,#460ca7)',
                  color: '#fff',
                }}
              >
                ចាប់ផ្តើម
              </button>
              <button
                className="btn"
                style={{
                  background: 'linear-gradient(to right,#9901b7,#460ca7)',
                  color: '#fff',
                }}
              >
                កំពុងដំណើរការ
              </button>
            </div>

            <div className="col-12 my-3">
              <h4>សាខា​ការិយាល័យ</h4>
              <p>
                អាស័យដ្ឋាន ផ្ទះលេខ 110Eo ផ្លូវមុនីវង្ស សង្កាត់ផ្សារថ្មី
                ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ។
                <br />
                ក្រុមហ៊ុន ដាប់បែលយូអិលផេខេម ខេមបូឌា ដែលជាប្រតិបត្តិករឆ្នោត (ឡូតូ
                6/39) បានរៀបចំកម្មវិធីប្រមូលផ្តុំម៉ូតូ ដើម្បីរំលឹកដល់ការបើកលក់
                ឆ្នោតឡូតូ 6/39 ដែលជាឆ្នោតទីមួយ
                ដែលស្របតាមស្តង់ដារអន្តរជាតិនៅកម្ពុជា នៅតំបន់សែនសុខ
                រាជធានីភ្នំពេញ កាលពីរសៀលថ្ងៃសៅរ៍។ .
                ម៉ូតូ​ប្រមាណ​៣០​គ្រឿង​ដែល​មាន​ទង់​ឆ្នោត​បាន​បោះពួយ​នៅ​តាម​បណ្តោយ​ផ្លូវ​ម៉ុង​រិ​ទ្ធី
                មហាវិថី​ហាណូយ និង​ផ្លូវ​ភ្នំពេញ​ថ្មី
                ចាប់ពី​ផ្សារ​ទំនើប​អ៊ី​អន​ម៉​ល​សែន​សុខ ក្នុង​ខណ្ឌ​សែន​សុខ ។
                ជាលទ្ធផល ប្រជាពលរដ្ឋជាច្រើននាក់បានទស្សនាការសំដែងរបស់ពួកគេ
                ហើយពួកគេបានផ្តល់ទិដ្ឋភាពដោយការទាក់ទងជាមួយប្រជាពលរដ្ឋជាច្រើនក្នុងពេលគោរពច្បាប់ចរាចរណ៍។
                ក្រុមហ៊ុន Paycam
                នឹងណែនាំប្រព័ន្ធឆ្នោតដ៏ពេញនិយមបំផុតរបស់ពិភពលោកមកកម្ពុជា
                តាមរយៈការលក់ និងចាប់ឆ្នោតដោយយុត្តិធម៌ ដោយណែនាំបច្ចេកវិទ្យា
                និងប្រព័ន្ធចុងក្រោយបង្អស់ពីប្រទេសកូរ៉េ។
                សំបុត្រឆ្នោតមានលក់ជារៀងរាល់សប្តាហ៍
                ហើយឆ្នោតនឹងផ្សាយផ្ទាល់នៅលើកញ្ចក់ទូរទស្សន៍ប៉ុស្តិ៍លេខ 9
                រៀងរាល់ថ្ងៃអង្គារ វេលាម៉ោង 8:00 យប់។
                ក្រុមហ៊ុននឹងប្រើប្រាស់ចំណែកនៃការលក់របស់ខ្លួនដើម្បីជួយដល់តំបន់ក្រីក្រ
                និងវណ្ណៈក្រីក្រនៅកម្ពុជា។
              </p>

              <img
                src="images/photofile/IMG_20220410_134714 (7).jpg"
                width="100%"
                alt=""
                className="my-3"
              />
              <p>
                បច្ចុប្បន្ននេះ សំបុត្រឆ្នោតអាចរកទិញបាននៅហាងប្រហែល 160
                កន្លែងក្នុងរាជធានីភ្នំពេញ ហើយនៅពេលអនាគត ហាងជាង 300
                នៅតំបន់ភ្នំពេញក៏នឹងអាចរកទិញបានផងដែរ។
                ដោយសារតែការចេញផ្សាយឆ្នោតកម្រិតអន្តរជាតិ
                ពេលនេះគេរំពឹងថានឹងមានអ្នកមានស្តុកស្តម្ភជាច្រើននឹងចេញពីឆ្នោតក្នុងប្រទេសកម្ពុជា
                ហើយតំបន់មួយចំនួននៃប្រទេសកម្ពុជានឹងអាចទាញយកអត្ថប្រយោជន៍ពីមូលនិធិដែលប្រមូលបានពីការលក់ឆ្នោត។
              </p>
            </div>
          </div>
        </div>
        <div>
          <Main_footer />
        </div>
      </>
    );
  }
}
